<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div class="panel panel-default">
	<div class="panel-body">
		<p>She kept writing diaries in the summer of 2016 and stopped at
			the middle September. Most of her diaries are small stories between
			them, which are interesting and memorable. When review these words,
			many wonderful scenes may flash across the mind. If you are
			interested in these stories, you can have a look at it. It may make
			you laugh, or just add some happiness to you.</p>
		<p>The diaries list below are just a small part. Some contents
			which are private or embarrassing will not included. However, there
			are still many sugar in it. If you are a single dog, be careful! Have
			fun with it!</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">20th September, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			今天终于把从开学就层层叠叠的衣服做好了分类，把她们都好好的放在衣柜里面。<br>
			前半个月都是面上有什么东西就穿什么东西，说出来真是不好意思啊。<br>
			还把之前拿出来用的书也放回了原来的地方，一下子空出了两本书横放的平面，感觉空了好多！<br> o(≧v≦)o~~好棒！
		</p>
		<h3>二</h3>
		<p>
			早上逛了一个小时淘宝找口红，中午的时候就下单了。<br>
			不过BC以他直男的思维判定了一下，口红是化学物质，而且很容易入口，大概是对身体有害的，建议我放弃。<br>
			啊啊啊啊啊，这个事情是不可能的吧！<br> 但是我当时居然没有反驳上来，哎。<br> 等包裹到了，以事实说话吧~
		</p>
		<h3>三</h3>
		<p>
			今天BC收到了来自学校的宣传手册。<br> 给我看了一下，很炫酷的，上面印刷着他的名字，每个人的单子表面都是不一样。<br>
			这样子做细节真是让人很感动啊~
		</p>
		<h3>四</h3>
		<p>
			因为不熟悉学校，这些天BC都是开着导航在去上学的。<br> 想想就觉得很好笑，哈哈。<br>
			但是回想起我大一的时候，也是开着导航去参加社团面试。<br> 在黑夜中，导航温柔的女声真是挥之不去啊！
		</p>
		<h3>五</h3>
		<p>
			说到导航，之前看的《屌丝女士》，里面有一段郭采洁的导航声音，真的是好甜啊！<br> 好想再去看一遍！<br>
			笑点在于后面切换了导航声音之后郭采洁真的从汽车前面出来了，好惊喜，好出乎意料的感觉呐!
		</p>
		<h3>六</h3>
		<p>
			郭采洁算艺术家吗？<br> 恐怕不算吧~<br> 但她的确参与创作了许多艺术作品。<br>
			这么说，只是因为我很喜欢这个女明星！<br> 但是想想我也有一段时候没有更新她的动态了！<br>
			但是这又有什么关系呢？<br> 一点都不妨碍我喜欢她嘛~
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">14th September, 2016</h3>
	</div>
	<div class="panel-body">
		<p>今天去参观了江仪股份，回来之后我们的实习就结束了。</p>
		<h3>一</h3>
		<p>
			今天男神给我看了一下到新学校的课程安排以及新学校的地图。<br> 中心意思就是我的学校很大以及我的课程很少。<br>
			原话是“课少到让人不知所措，看来我又可以干伟大的事业了。”<br> 你早说呀！我还以为你要和我秀课表呢！
		</p>
		<h3>二</h3>
		<p>
			今天收到了两个快递。<br> 都是小零食。<br> 都是BC发的。<br> 都是我爱吃的。<br>
			秀恩爱完毕。
		</p>
		<h3>三</h3>
		<p>
			晚上去上“大学生职业规划”的选修课。<br>
			之前blog里面又提到过关于我们学校的选修规则，我人文与社会领域还差一个学分，正好舍友也修过这门课，我就问道：<br>
			“这门课怎么样啊！”<br>
			“特别水，也不点名，期末写一篇论文。上次三班的某某某把我的论文拿过去复制黏贴了一遍，他九十加，我九十。”<br>
			“那，你的论文还在吗？”<br> “在啊，在我电脑里存着呢。”<br> “好，就选这门课了！”
		</p>
		<h3>四</h3>
		<p>
			因为这样子的对话，所以说实话对这门课的期待不是很高。<br> 没想到倒是意外的有趣！
		</p>
		<h3>五</h3>
		<p>
			课上提到了MBTI性格测试，可以根据一个人的性格来判断相对适合的职业。<br>
			回来和BC一起做了90多道题，得出的结论觉得还蛮准的。<br>
			不过没想到这个性格测试不仅仅可以看比较合适的职业，还可以看两个性格的人是否合适做恋人！<br>
			哈哈哈，结果居然是我和BC性格炒鸡合适！<br> 开心！
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">13th September, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			开学一周多了，还没有主动给家里打过电话，真是羞愧啊！<br>
			一直以为自己手里还拥有免费打电话的资源，其实仔细思考一下，连续十多天都没有能够启用，说明这个手段已经不能用了，还傻傻的以为自己还拥有着。<br>
			以前总想要要选择最合适的时间，花最少的钱，说最好的话。现在慢慢意识到最好背后的代价，毕竟天时地利人和不是这么容易凑齐的。最好还是想到什么就记下来，能马上去做就马上去做。
		</p>
		<h3>二</h3>
		<p>
			Q:所以它（网站）的主要目的就是用来秀恩爱和记录日常？<br> A：难道不是吗？
		</p>
		<h3>三</h3>
		<p>
			晚上去上《中日近代化比较》的选修课。<br> 身边就是一本N1单词的精简版，感觉自己的N5到N3单词简直弱爆。<br>
			所以人外有人呐少女！<br> 加油呐，少女！
		</p>
		<h3>四</h3>
		<p>
			最近又开始思考语言的意义。<br> 感觉又开启了无口属性。<br> （看书中）<br>
			看了一下蔡康永的书就会觉得被治愈了呢~
		</p>
		<h3>六</h3>
		<p>
			选修课课间的时候BC给我发消息说<br> “我去外婆家里发生了一件事情，等下和你说。”<br>
			等我选修课下课到宿舍的时候再问他这件事情。<br> 居然给我回答说<br> “我也忘记了。”<br> 囧。
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">12th September, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			今天是程序员日。<br> 虽然和我没什么大关系，囧。<br> 但是讲道理，程序员是非常伟大的存在！<br>
			恩，就是这样。
		</p>
		<h3>二</h3>
		<p>
			今天是BC暑假做的网站公开的第一天~<br> 因为立下了完不成今天的任务就不上网站的flag。<br>
			所以这一天一直到晚上睡觉之前都没有上线。<br> 到后来我们两个都忘记了这个flag了吧，囧。
		</p>
		<h3>三</h3>
		<p>
			因为BC想要测试一下这个网站可以抗住多少流量，所以让我在我的空间也宣传一波。<br>
			虽然在空间宣传了一下，但总觉得力度不够，不足以让别人点进去注册。<br>
			一开始想的就是给熟识的朋友私发信息。这样一来还要慎重的考虑哪些朋友熟悉到可以拜托这件事情的程度。<br>
			在心里面慢慢的选择，考虑和每个人发文字的措辞。<br> 我竟然有种发喜帖的感觉。<br> 脸红！
		</p>
		<h3>四</h3>
		<p>
			今天去吃了学校门口的海鲜拉面。<br> 总觉得没有记忆中那么好吃了。<br>
			就像是味千的拉面，后来去吃的总是没有第一次去吃的那么好吃。<br> 就像上海的科技馆，第二次去玩没有第一次去玩那么新奇了。<br>
			但是有些东西是可以抗住时间，无论什么时候去感受，都觉得是很棒的东西吧！<br> 这些经历过岁月的考验的东西，真是可爱呀~
		</p>
		<h3>五</h3>
		<p>
			今天出门的时候穿的是粉色的小高跟。<br> 刚刚走了几百米就觉得十分磨脚，下午回来吃饭的时候就换成运动鞋了。<br>
			奇怪，以前明明很服帖的啊！<br> 这样子可不行啊！<br>
			虽然我没有高跟鞋的执念，但是觉得穿鞋这个基础技能还是应该要很好的get吧！
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">11th September, 2016</h3>
	</div>
	<div class="panel-body">
		<p>
			今天是BC网站测试的日子。<br> 忙了将近一个月，终于可以一览真容了~
		</p>
		<h3>一</h3>
		<p>
			今天晚上梦到和老司机们一起去游泳。<br> 没有梦到BC也是有一点奇怪。<br>
			BC一直都希望我可以学会游泳，这样以后如果发生什么和水有关的危险的时候，也可以自救。他还计划了很久如何教会我游泳。<br>
			可惜的是我们七月都在忙，八月就在玩，都没有去过游泳馆。<br> 等到反应过来的时候，暑假已经过去了，我已经到了武汉的学校里面。<br>
			他就鞭长莫及了，哈哈哈！<br> 讲道理我逃避去游泳是有不对的地方，但是真的是怕水啊。<br>
			不知道明年夏天实习的时候能不能逃过这一劫。<br> 为自己祈祷。
		</p>
		<h3>二</h3>
		<p>
			今天按照计划背单词。<br> 比想象中的速度要快很多。<br>
			想到之前毕淑敏的演讲，你的潜能其实比你想象中要厉害很多。<br> 但是人到底可以发挥多少潜能。<br>
			还是要看一个人的意志有多么顽强的吧~<br>
			有的人可以做到精力充沛，一天只睡三四个小时；而有的人，光是起床就已经耗尽了一天的意志能量了。<br>
			作为一个普通人的我的话，最好的选择应该就是，制定靠谱的计划，然后完成它。<br> 恩，要加油呢~
		</p>
		<h3>四</h3>
		<p>
			回来的这两天，也慢慢开始在弹尤克里里了。<br> 也在慢慢按照原来的计划在进行。<br>
			被BC称赞说，弹出了夏威夷的感觉，而他因为本来是弹吉他的，所以弹出来是一股吉他的味道。<br> 也许之后可以合奏也不一定呢~<br>
			想想就觉得好棒啊！
		</p>
		<h3>五</h3>
		<p>
			BC网站测试的时候出一点小问题。<br> 从四点开始测试，弄了一个小时还是进不去。<br> 他已经是要爆炸的状态了。<br>
			五点他们家里面要吃饭了。<br> 感觉我一直在他旁边的话，压力会更大，所以他去吃饭，我就自动消失了一会。<br>
			到六点多的时候，上线，问题已经解决了。
		</p>
		<h3>六</h3>
		<p>
			这时候这里是不是应该附上网址啊~<br> 但是最近三天只是测试期而已，所以等我这个博客被看到的时候，这个网站应该不在开启中吧~<br>
			里面有些东西我觉得很甜。<br> HE WROTE SOME SOFTWARES<br> AND SHE
			RECORDED OUR WORDS
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">11th September, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>四</h3>
		<p>说过冰菓的话，由男主折木奉太郎，主演的mad，钢笔换本子的故事真的超好看啊啊啊啊啊！！！</p>
		<h3>五</h3>
		<p>
			想想如果折木和千反田在一起的话，到底是谁先告白的呢？<br> 或者就没有告白，自然而然的就在一起了。<br>
			看最后一集，千反田告诉男主自己之后的计划。<br>
			这片土地并不是最美丽的地方，但是因为自己有照顾这里的责任，所以想向你展示这里。<br> 然后樱花就飞起来了。
		</p>
		<h3>六</h3>
		<p>
			最近《微微一笑很倾城》超级火。<br> 之前也看过了一部分，所以打算看完大结局，也算作是一个事情的结束！<br>
			然后和BC一起看完了。<br> 之后他就有了一句新的头口禅“受不鸟了”。
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">11th September, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>三</h3>
		<p>
			因为是去工厂里面实习。<br> 为了保障安全，进厂必须佩带安全帽。<br>
			虽然不是很好看的帽子，但是换了造型还是没有忍住拍了一些自拍。<br> BC看到的时候，<br>
			“好像日本的小学生啊！”<br> 发出了这样的感叹。<br> 你才像小学生，哼！
		</p>
		<h3>四</h3>
		<p>
			作为一个喜欢二次元的男孩子。<br> BC拥有“萌即是正义”这样的信条。<br> 所以没事不要扎双马尾！
		</p>
		<h3>五</h3>
		<p>
			因为我的学校选课系统开放半个月。<br> 虽然说第一天选中课的几率最高，但是之后将近半个月坚持选课也是一定可以选上课的。<br>
			我有一个同学去年一门课也没有选上，在qq空间里面直播了半个月没有选上课。<br> 今年的话，这两天也一直在空间上直播没有选上课。<br>
			BC就觉得这是个小概率事件，有点想不通，怎么可能连续三个学期没有选上选修课呢？<br>
			我说这个是墨菲定律，越是直播选不上课，就越不容易选上课。<br> “墨菲定律是什么？”BC问。<br>
			“啊，男神居然不知道墨菲定律！”我这么想着，一下子觉得自己好厉害，十分自豪。
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">9 September, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			这一天最主要的事情就赶着去上日语课。<br> 本来以为两周的实习让我一下子落下了两次课。<br> 结果幸福来的好突然。<br>
			还提前了半个小时到教室。<br> 用来复习一下也是蛮好的。
		</p>
		<h3>二</h3>
		<p>
			今天没有午睡，所以去买了一杯咖啡。<br> kfc里面是15块一杯，仟吉里面是12块，虽然只差了三块钱。<br>
			但是四舍五入就是差了十块钱呐！<br> 所以这个故事启示我们，<br>
			在做数据处理的时候，不能太提前处理源头数据，否则会出现很大误差。
		</p>
		<h3>三</h3>
		<p>
			买了咖啡之后确实没有很困。<br> 但BC说，对他来说咖啡没什么作用，他的建议是吃薄荷糖。<br>
			但是我还是觉得，如果怕下午很困的话，还是中午睡一觉比较好。<br> 当然如果你不困，当然是最好的了。
		</p>
		<h3>四</h3>
		<p>
			仟吉里面的广告倒是挺好看的。<br> 说的是爱情的初老症。<br>
			很清新的画面里面，一对情侣买完东西各自大包小包的往回走。<br> 男生走在前面，女生在后面跟着。<br>
			走了一段路，女孩子停了下来，靠着栏杆休息。<br> 男生没有发现。<br> 又过了一会，发现女孩子不在后面了。<br>
			又走回去安慰她…
		</p>
		<h3>五</h3>
		<p>
			这样子的场景真是无比熟悉啊！<br> 感觉BC也是走的很快，每次我的小短腿都不怎么跟的上。<br>
			大概每段我们要走十分钟以上的路，刚开始走的时候我都会提醒他走慢一点。<br>
			如果有一天我也很任性的停下来不走了，他会花多长时间发现呢？<br> 啊，这样想想就觉得好伤感啊！<br>
			假设BC步行的速度是2米每秒，女孩子觉得安全的距离是三米，那他就需要在1.5秒内反应过来我已经停下来了。<br>
			并且以他直男的思维，极有可能以为我是因为鞋带开了，要拿东西等需要静止的原因而停下，那么他反应过来我已经生气的时间比起1.5秒，简直是无穷大。<br>
			这里有一个便捷的处理方法，就是在两个人之间建立一个有形的链接，比如一起听耳机，牵手之类的，这样子一旦一方停止运动，另一方就可以马上反应过来。<br>
			这样子就不能测试男孩子的反应时间了，稍微会觉得有点遗憾呢~<br>
			可能我们这些作的女孩子就是想要看看你们能多么迅速的道歉吧，囧。
		</p>
		<h3>六</h3>
		<p>
			之前把《冰菓》和《微微一笑很倾城》都看完。<br> 我们决定开一个新剧。<br>
			讨论之后决定去看了《我的青春恋爱物语果然有问题》第一季。<br>
			我在学习日语的缘故，最好是看双语字幕的动漫，所以我们需要找到资源，把《春物》给提前下好。<br>
			之前在家里面看《小埋》也是这样的流程。<br> 不过现在不一样了！<br>
			我可是有校园网的人了，比起在家里下《小埋》需要一天；<br> 在校园网和迅雷会员的双重加持下，只用了半个小时就下完了！<br>
			学校的校园网真是一生推啊！
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">6th September, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>四</h3>
		<p>
			今天BC去帮他妈妈做ppt。<br> 我午睡醒了给他发消息，居然没有秒回。<br> 看来做ppt很认真呐~<br>
			大概十秒后回复了我。<br> 说了一些什么之后说<br> “我继续工作了。”<br> 脑补霸道忙碌的总裁脸。
		</p>
		<h3>五</h3>
		<p>
			然后下午四点半的时候，跟我说：<br> “下班了，去趟超市。”<br> 有一种已经在过日子的感觉。
		</p>
		<h3>六</h3>
		<p>
			还剩下最后一个感叹位了！<br> 今天必须要说的是在逛B站的时候，发现了一个mad，反正到现在我已经看了五六遍了。<br>
			真的是太太太帅了啊！！<br> av3905466<br> 日后看日志回忆的时候再看一次吧~
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">5th September, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			比起暑假，现在刚刚开学，感觉图书馆已经坐满了。<br>
			从二楼一个一个位置开始看，一直到四楼才在角落里面找到一个空位置，真是不容易啊！<br>
			之前都没怎么去过四楼，看书累了在书架间休息的时候发现了《诸神的微笑》，这个不是之前《天才少年Ｊ》的主题曲的名字吗！打开来看的话，发现是芥川龙之介的文集，看了一个《杜子春》和须佐之男的晚年（第二个具体名字记不清），故事还是相当好看的。<br>
			因为怕借回来就忍不住看了，没有去做正事，所以留在了图书馆。<br> 但是我已经看了两个故事了，是不是也算是没有做正事了呢？
		</p>
		<h3>二</h3>
		<p>
			既然有芥川龙之介的作品，那么其他一些有名的日本作家的作品这里也有把！<br>
			有顺着书架找到了很多侦探小说，比如大名鼎鼎的江户川，东野圭吾；爱情小说的话，渡边淳一；还看到了炒鸡厚的《源氏物语》；一套《凉宫春日》。<br>
			图书馆真的好厉害啊！
		</p>
		<h3>三</h3>
		<p>
			今天默写和口语都还不错哦！<br> 要学习吴继续整理课后笔记！<br> 目标是N2！！！
		</p>
		<h3>四</h3>
		<p>
			昨天晚上居然流鼻血了。<br> 和BC分析下来，可能是最近吃太好了，整个人富营养了。<br>
			仔细想想，昨天北疆饭店，前天韩式拉面，大前天水煮鱼，大大前天必胜客。<br> 没想到我的身体居然这么不争气！<br>
			那以后怎么过大鱼大肉奢侈的生活啊！
		</p>
		<h3>六</h3>
		<p>
			昨天为了排毒，睡前喝了很多水，视频期间去上了三次厕所。<br> 第二天还六点半就醒来要去上厕所。<br>
			BC说什么“睡前两杯水，就可以保证幸福生活。”<br> 我一脸懵逼。<br> “这样子，就会早起了啊。”<br>
			“哦！！！”
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">3rd September, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			今天刚刚起床BC就说，<br> 有个好事告诉你。<br> 哎，好事！什么呀？<br> 你的选课。<br>
			选中了六个学分！！！<br> happy！
		</p>
		<h3>二</h3>
		<p>
			暑假班结束之后就没有见到日语老师了。<br> 这次去都没有认出来了！<br> 老师换了发型，卷了一下，感觉好美啊！
		</p>
		<h3>三</h3>
		<p>
			我问BC是不是卷头发比较好看。<br> 然后他回答说：<br> “你怎么样都好看！”<br>
			我擦，标准答案啊！
		</p>
		<h3>四</h3>
		<p>
			今天说到木下。<br> 就是B站的大胃王。<br> 我们在说怎么她能吃这么多。<br>
			然后我说，看老婆吃饭感觉胃口好好。<br> BC说，我看你吃饭也是这样的。
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">2nd September, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			一般我和BC出门的话，如果天气热的话，是要撑伞的。<br> 这个暑假的话，大概是和我撑伞比较多。<br>
			好像一下子怕热了起来。<br> 之前都说我们男孩子都是直面阳光的，这点太阳不算什么！<br>
			现在稍微有点太阳就问我要不要撑伞。<br> 大概女朋友还有一个遮阳的功能，就是男生不好意思打伞，可以以女朋友为借口吧。
		</p>
		<h3>二</h3>
		<p>
			我很喜欢戳别人的肚子。<br> BC比较喜欢摸我的下巴。<br> 有一次居然说漏了嘴，说是感觉很像在摸猫咪。<br>
			我……
		</p>
		<h3>三</h3>
		<p>
			有一次BC把手举起来，然后我就没忍住，去挠他痒痒。<br> 结果这个家伙一点反应都没有。<br>
			还问我说，我怕不怕痒。<br> 天知道我炒鸡怕这个啊！<br> 然后我强忍着说，“我不怕！”<br>
			然后他就动手了。<br> 之后还解释说，“如果我说怕了的话，就不会动手，因为感觉是在欺负我；如果我说不怕的话，……”<br>
			所以我是搬起石头砸了自己的脚吗？
		</p>
		<h3>四</h3>
		<p>
			牵手这件事情，经历过很多版本。<br> 一开始就是普通的牵手。<br>
			后来BC突然喜欢十指交叉的牵手方式，并且频频使用。<br> 我感觉十分感动，因为感觉这个手势好浪漫！<br>
			然后我带着星星眼问他为什么要这么牵手呢？<br> “因为这样摩擦力比较大，不容易脱手。”<br> 我……<br>
			我为什么要嘴贱来问呢!
		</p>
		<h3>五</h3>
		<p>
			后来BC就喜欢来我的手腕了。<br> 具体的原因就是，我的手比较低，如果他要握住我的手的话，两个人的手就不是自然垂直的状态。<br>
			但是我感觉抓手腕好霸道总裁啊!!!
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">2nd September, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			昨天和BC去大润发买东西。<br> 大致就是买一些吃的东西 。<br>
			到了饮料区，我指着一个比较高的货架说，这个饮料很好喝哒！<br> “你是不是够不到？”<br> “哼！”<br>
			然后我很争气得取了下来。<br> （此时我的脑海中脑补了无数萌妹子取不到高处的东西，真是可爱啊！）<br>
			但是如果是最高层的话，我应该就是取不下来了。<br> 但是如果是最高层的话，我应该也不会去看吧。
		</p>
		<h3>二</h3>
		<p>
			一般我和BC出门的话，我跟着他走基本就可以了，一般都不用动脑子。<br> （这样可不行啊，会越来越路痴的！）<br>
			这次去大润发，从方塔街开始走，预计步行十分钟。<br> 但是呢！<br> 这次非常罕见的，BC居然走错路了！！！<br>
			十分罕见，故此记录。！
		</p>
		<h3>六</h3>
		<p>
			你知道吗？樱花飘落的速度是五厘米每秒呢？<br> 星海诚？<br> 所以樱花从我的头上飘到你的头上需要花三秒呢~<br>
			所以我们之间的差距是十五厘米。呆滞脸。
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">30th August, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			昨天说到BC有一点强迫症。<br> 比如微信或者qq上面有消息提示的红点，就必须点掉。<br> 我就无所谓这些。<br>
			然后视频的时候给他看我的手机里的小红点，嘿嘿嘿。
		</p>
		<h3>二</h3>
		<p>
			最近有个考试要在网上缴费。<br> 我的卡怎么样都不行。<br> 后来BC找到了原因。<br>
			居然是我的浏览器配置太高了，而接受资金的页面太过低能，无法识别我的浏览器。
		</p>
		<h3>三</h3>
		<p>
			因为偶像剧《微微》最近实在是太火了。<br> BC的朋友圈都被刷屏了。<br> 他很惊奇的和我说起这件事情。<br>
			我就很大方的带他看了一集《微微》。<br> 结果男生和女生看偶像剧的视角真的是不一样啊！！！<br>
			他纠结的点在于为什么这个男主这么装逼，这个男主为什么在念大学就有自己的公司了，男主居然是全区第一，他是这么做到的，这样十分现实的问题。<br>
			比较细节的比如，自己在玩游戏的时候也会考虑先救队友还是先打boss，男主如何同时做到这两件事情。<br>
			我觉得经过这么理性的分析，这部剧完全没有我刚刚开始看的时候那么好看了！！！<br>
			啊，下次还要不要和男朋友一起看玛丽苏小白作品呢！
		</p>
		<h3>四</h3>
		<p>
			我一般看《微微》是在中午吃完饭之后，看完就午睡这样子。<br> 早上聊天收尾的时候，他居然发过来说，<br>
			看《微微》的时候叫他。<br> 我的天，他不会也爱上男主了吧！！！
		</p>
		<h3>五</h3>
		<p>
			看《微微》的时候我们两个一致觉得做《倩女幽魂》这个游戏的游戏公司在这个暑假简直要赚翻了啊！<br>
			结果今天发现这个要赚翻的公司就是网易。<br> 三石爸爸的套路，果然不是我们凡人可以理解的~
		</p>
		<h3>六</h3>
		<p>
			我今天学会了给尤克里里调音~<br> 啊啊啊啊，可能日后我也会变成一个会音乐的文艺的浪漫的仙女呢~<br>
			尤克里里一共是四根弦，作为一个从来没有接触过乐器的新手，我调了半个小时。<br> 然后就被嘲笑了！！！口亨！<br>
			之后也要加油呀~<br> 尽量去感悟大自然的规律。
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">29th August, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			BC不是处女座，但是稍微有一点强迫症。<br> 这个事情我一直都知道。<br>
			有一次我们去书店。BC喜欢的一本书正好有在卖。<br> 我们费尽心机终于在书店找到了这本书，<br>
			然后惊奇的发现这是一系列书！<br> 一系列的意思就是这一套有五个主题！<br>
			BC想买的只是其中一个主题，完全不知道居然一套有五本！<br> 刚开始是准备买一本，走了几步，又回来拿了另一本比较喜欢的。<br>
			走到门口的时候，又说既然买了两本，干脆买一套吧！<br> “可怕的强迫症！”我心里这样想着。<br>
			“好呀！去买吧~”然后我这样说。<br> 以上就是我们不知道为什么又在书店买了一套书的真实经历。
		</p>
		<h3>二</h3>
		<p>
			BC学的是计算机。 对哒！就是最近超火的《微微一笑很倾城》里面杨洋的同款专业！<br>
			今天在旅行箱的外面贴了很多贴纸，发过来照片给我看。<br> 一般就是一些英国巴士啊小汽车什么，比较有英伦的感觉。<br>
			过了一会又发来一个侧面照，是HTML的标志！<br> “一看就知道是我的箱子，贴了一张HTML5！”<br>
			“哇！感觉贴一个404或者感叹号也很帅啊！”<br> “good idea！如果有一大堆编程相关的话我就不贴
			England的主题了。”<br> “或者买一套英文字母的贴纸。写代码！”<br> “帅啊！”<br>
			我觉得这种乐趣大概只有程序员会懂吧！懂了之后其实还蛮有趣的~
		</p>
		<h3>三</h3>
		<p>
			“用字母贴代码走在学校里，肯定有程序员忍不住读你的代码。然后给你找bug~”<br> “interesting！写个hello
			world，应该没什么bug！”<br> “像移动的广告，应该也可以很快交到朋友~”<br>
			“然后开始讨论世界上最好的语言。”<br> “hhh”<br> 讨论什么是最好的语言真的是程序员每天都会提起的梗
			啊！！！
		</p>
		<h3>四</h3>
		<p>
			BC一般和我聊天的时候不写代码。<br> 但是也会做点什么下载东西，读读邮件之类的事情。<br>
			但是有的时候也会被我识破。<br> 比如他给我发的句子后面开始加分号；
		</p>
		<h3>五</h3>
		<p>
			BC会逛qq的兴趣部落。<br> 一次给我发了一个什么12星座对应的编程语言。<br>
			然后我愉快的点进去，找到了我的对应星座，对应的语言是shell。<br> 一个我从来没有听过的语言。<br>
			然后这个的语言的属性就是超级机智，但是稍微有一点小错误就会删除你所有的文件，比如少打了一个空格。<br> 然后BC说：<br>
			“shell一不小心会删除你所有文件<br> 包包一不小心会丢掉你所有东西”<br>
			我觉得十分贴切，这么看来shell真的很像我哎！
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">28th August, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			我暑假在家里有午睡的习惯。<br> 一般是吃完饭，和BC聊一会天或者玩一会手机，之后午睡。<br>
			这天我和BC聊了一会，又忍不住玩了好久手机，忍不住转发了一条说说。<br> 结果马上被BC抓住，问我怎么还不睡。<br>
			“你怎么知道我是一直没睡还是已经睡醒了才发的呢？”我忍不住问，因为时间已经是我日常午睡起床的时间了。<br>
			“二十分钟不到就睡醒了我才不信内！”<br> 注意这个“内”的语气！<br> 听起来好傲娇，好高冷！！！
		</p>
		<h3>二</h3>
		<p>
			因为我准备大三的暑假去实习，来使毕业的时候就业容易一些。<br> “准备实习刷经验值。”我这样和BC说。<br>
			“想起来之前有个游戏叫做 美少女梦工厂。”<br> 我一听这个名字就感觉是个奇怪的养成类游戏。<br>
			“养成类的嘛，就是安排你的女儿每天干些什么，然后将来会变成什么人。”<br> “系统提示：‘恭喜你获得稀有美少女’”我这样回复。<br>
			“哈哈哈，赚翻！”
		</p>
		<h3>四</h3>
		<p>
			起床对于我来说是很艰难的事情，特别是在没什么重要的事情要做的日子里。<br> 某一天为了表明我要起床的决心。<br>
			我给BC发了:<br> "起！"<br> “驾！<br> 回！<br> 宫！”<br>
			然后收到了这样的回复。
		</p>
		<h3>六</h3>
		<p>
			有一次我去BC家里玩。<br> 因为我有午睡的习惯。<br> 所以准备在他家午睡一下。<br>
			“所以我睡着之后你会做什么呢？”我这样问BC。<br> 脑子里的弹幕就是，静静的看着你啊，等你醒过来，或者亲一下什么的之类的！<br>
			甜蜜的桥段！！！<br> “打开电脑，写代码吧！最近好久没有写代码了！”
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">27th August, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			自从之前去过一次ktv约会展示过我淳朴的音乐风格之后，在BC面前唱歌的次数渐渐有所提升。<br>
			有次我心血来潮，突然想给他唱一个钟汉良的《奇书》。<br> 然后就开始看歌词唱，等我回过神来的时候发现他背对着我。<br>
			“再等等，等等。”摇头晃脑的。<br> “好，可以转身了！”他拍了一下大腿。<br>
			一幅我唱得很好，可以参加《好声音》的样子！<br> 一瞬间觉得很感动。
		</p>
		<h3>四</h3>
		<p>
			本来BC是不玩微博的，后来我带他入了坑，同时也因为他超喜欢的霍金也在新浪开了微博，感觉之后他就死活不离开微博了。<br>
			后来我因为要准备考试，就把微博从手机上卸了，并发誓从此洗心革面，好好做人。<br>
			今天突然来了心思想玩微博，就在电脑上登录了网页版微博，并忍不住转发了一条。<br> 结果马上就被他发现了！！！<br>
			“你居然发微博了！”<br> “我来微博玩玩嘛”<br> “喔喔，欢迎你！”<br>
			这句话本来没有什么笑点，但是我之前看过一个小说--《致我们终将逝去的小美好》。<br>
			这部小说里面，女主在男主告白之后，一时失言，回复了“欢迎你。”<br>
			“回首往事,我不会因为虚度年华而悔恨,也不会因为碌碌无为而羞愧。只是后悔在这么重要的时刻说了一句某特殊服务工作者说的话。”小说里这样写道。
		</p>
		<h3>五</h3>
		<p>
			因为最近《微微一笑很倾城》电视剧非常得火。<br> 而我又是原著党。<br>
			在中午休息的时候会看一会电视，“自主被虐狗一下。精神好一点再去学习。”我这样说道。<br> “哈哈。好。虐虐更健康。”<br>
			内伤。
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">25th August, 2016</h3>
	</div>
	<div class="panel-body">
		<p>
			归包的时候发现了一串票据，像是躲在夹缝里的蝴蝶，双翅轻展，回忆起了之前的上海之行。<br>
			最上面的是上海科技馆的学生参观票，两张。<br> 如果是去某个城市玩的话，博物馆，人文馆，科技馆都是比较推荐的去处。<br>
			一是票价便宜。大多数博物馆都是免费开放的，像上海这么寸金寸土的地方，一张上海科技馆的学生票也只要30元。<br>
			二是这些地方基础设施比较好，比较有看头。<br>
			虽然展示的都是一些目前高中生基本已知的原理，但是这些原理以前都只是在书上，现在真真切切的解释或应用在眼前，还是感觉非常奇妙。
		</p>
		<p>
			科技馆里有一个失重屋，就是屋子里面的地平面和水平面不平行，进去之后整个人重心不稳。如果在以前的话，这道题只是一个受力分析图，在科技馆里，变成了一个真真切切的体验。我觉得很受用。<br>
			《欢乐颂》里面，艾迪和奇点去科技馆玩，两个大人也玩的很好。
		</p>
		<p>
			失重屋附近有一个很大的喇叭，这个喇叭对面还有一个喇叭，中间大概隔了七八米的样子。在这里对着喇叭讲话，在另一端可以听到。BC很欢快得跑到另一端去，要试试这个传声效果。<br>
			搞得我很紧张。<br> 突然有一种，他要说什么深藏在心底一直没有机会说出来的话，甜言蜜语说给左耳听的感觉。<br>
			最起码也是什么，我喜欢你，这类吧！<br> 结果这货很欢快又用很严谨的语气问，喂喂，听得到吗？听得到吗？<br>
			然后我很低声的说，“听得到。”这里重点体会少女的娇羞。<br> “什么，你稍微大声一点！”<br> “听！得！到！”<br>
			“这个传音效果真是好啊！我们走吧！”<br> 我……
		</p>
	</div>
</div>
<div class="panel panel-default">
	<div class="panel-heading">
		<h3 class="panel-title">25th August, 2016</h3>
	</div>
	<div class="panel-body">
		<h3>一</h3>
		<p>
			BC很喜欢做公交车，地铁之类的大众交通工具，所以一般在常熟玩就是公交和走路。<br>
			一次我要赶在三点半去客运站坐回家的公交车。时间很赶，反正我是感觉很赶。我们去了一个就近的公交车站没有去到客运站的公交车，就必须走一段路穿过一个路口才可以到下一个公交车站去客运站。<br>
			在常熟有一种叫做三轮车的交通工具，类似于出租车。<br>
			得知这个就近的车站靠不住，我又赶时间，我就想直接坐小三轮去客运站还快一点。<br>
			但是BC无情的拒绝了这个合情合理，随机应变的提案，理由是他觉得不安全。
		</p>
		<h3>二</h3>
		<p>
			因为那段时间我们一直在追《干物妹，小埋！》看的时候他特别担心我学坏，看完之后我也没有令他失望，反正是学了很多耍赖的技巧。<br>
			恩，这是一个应用的好时机啊！<br> “欧尼酱~小三轮。欧尼酱~欧尼酱~欧尼酱~”<br>
			是不是已经感觉要萌化了，萌即是正义！<br> 这样子就可以了吧！<br>
			这个过程大概持续了五十米，他终于松了口，“我们走快一点，很快就到下一个车站了。”<br> 我……
		</p>
		<h3>三</h3>
		<p>
			晚上在家里说起这件事情，我声泪俱下的追忆了小时候和老爸一起坐小三轮去新华书店买书的美好回忆，并信誓旦旦的表示这是一种十分安全的交通工具。<br>
			他表示，我还是觉得不安全。
		</p>
		<h3>四</h3>
		<p>
			最近出去玩。<br> 坐在公交车上还在默默腹诽中，到了客运站下来。他说要去一趟超市，我说好啊，那我们怎么去。<br>
			怎么去的意思是坐哪路公交车去。<br> BC也知道在自己犯了错，就说我们坐小三轮去，上次你不是很想坐吗？<br>
			“你不是觉得这个不安全吗？”<br> “你不是想坐吗？”<br> “嗷~”
		</p>
		<h3>五</h3>
		<p>
			坐上小三轮，我花了几秒钟追忆了一下童年，稍微吹了一下风。<br>
			回头看他的时候，他整个人都靠在三轮车的椅背上，一只手里拿着东西，另一只手抓住扶手，表情非常严肃，好像这辆车马上就要爆炸了一样。<br>
			我准备和他说点话让他放松一下。<br> “我之前没有走过这条路哎，这边居然还有一个寺。”<br>
			“那个是庙。之前我们一起骑自行车走过这条路。”<br> 我……<br>
			“啊，我忘记了。你怎么知道小三轮车主会走这条路啊？”<br> 嘿，上次骑车走的不是这条路吧！我一个高中都在这那路上走哎！<br>
			“因为我觉得这条路比较安全，所以要去某某超市。”<br> 我……小伙子很厉害嘛！
		</p>
		<h3>六</h3>
		<p>
			啊，这样理智的BC超喜欢！<br>
			本来是觉得我们只要可以到达目的地，自己喜欢的方式当然最好，如果不是的话，也没有人有义务一定要为你提供这个方式。毕竟现在有一个目的地，并且顺利达到目的地已经是非常幸运的事情了！<br>
			日常撒娇的话也只是日常的部分，其实没有想到会真的去实现撒娇的内容，所以感觉非常感动。<br>
			特别是他特别怕这个小三轮还陪我去做这件事情！
		</p>
	</div>
</div>